
                                                 <!DOCTYPE html>
                                                 <html>
                                                    <head>
                                                        <meta http-equiv='Content-Type' content='text/html; charset=utf-8'>
                                                        <title>FLYTOUR.COM - Agente de Viagem</title>
                                                        <link rel='stylesheet' href='\hotsites\Franchising\css\style.css' type='text/css' />
                                                    </head>
                                                    <body>  <!-- Breadcrumb -->
<div class="breadcrumb-bg">
<div class="breadcrumb"><a class="breadcrumb-ativado-franchising" href="index">P&aacute;gina principal &gt;</a>

<p class="breadcrumb-desativado">Grupo Flytour</p>
</div>
</div>
<!-- Conteúdos -->

<div class="conteudo-interna">
<h2 class="titulo-3">Institucional</h2>

<h1 class="titulo-1-franchising">Grupo Flytour</h1>

<hr class="hr-titulo-pagina" /><!-- Load Conteúdo -->
<p class="p-1">A hist&oacute;ria de sucesso do Grupo Flytour teve in&iacute;cio em 1974, com a abertura de sua primeira empresa, a &quot;Edo Representa&ccedil;&otilde;es Ltda.&quot;. A partir de 1979 passou a se chamar &quot;Flytour Viagens e Turismo&quot; e hoje &eacute; denominada &quot;Flytour Travel Solution&quot;, atuando na consolida&ccedil;&atilde;o e representa&ccedil;&atilde;o de companhias a&eacute;reas e atendendo &agrave;s ag&ecirc;ncias de viagens de todo o Pa&iacute;s. Hoje fornece solu&ccedil;&otilde;es para mais de 4 mil ag&ecirc;ncias de viagens em todo o Brasil.</p>

<p class="p-1">Em 1992, visando multiplicar o sucesso da Flytour, funda-se a Flytour Franchising, dando in&iacute;cio &agrave; denominada Rede Flytour Business Travel Brasil. Em 2007 a Flytour adquire as opera&ccedil;&otilde;es da American Express Business Travel Brasil, passando a se chamar Flytour American Express Business Travel, divis&atilde;o que atua no atendimento a clientes corporativos, gerenciando completamente as despesas com viagens a neg&oacute;cios, visando otimiza&ccedil;&atilde;o de recursos e redu&ccedil;&atilde;o de gastos. Ao final de 2010 esta parceria estendeu-se &agrave; rede de franquias, que tamb&eacute;m passou a identificar-se como Flytour American Express Business Travel, atualmente Flytour American Express Servi&ccedil;os de Viagens.</p>

<div class="img-flutuar-direita"><a href="http://arquivos.flytour.com.br/FTF/linha-do-tempo.jpg" target="_blank"><img alt="Linha do Tempo - Flytour" height="250" src="http://arquivos.flytour.com.br/FTF/linha-do-tempo-mini.jpg" width="400" /></a></div>

<p class="p-1">No ano de 2006 o Grupo Flytour criou o Service Plus, divis&atilde;o que atende clientes em 18 aeroportos do Brasil e oferece servi&ccedil;os de embarque, desembarque, entrega de bilhetes, documentos e vouchers, al&eacute;m da utiliza&ccedil;&atilde;o da sala de apoio com toda a infraestrutura e tranquilidade que um passageiro pode desejar.</p>

<p class="p-1">A solidez e a credibilidade do Grupo contam ainda com o reconhecimento das maiores companhias a&eacute;reas e principais redes hoteleiras, somando em 2010 mais de 7,5 milh&otilde;es de trechos a&eacute;reos e 1,8 milh&atilde;o de di&aacute;rias utilizadas em business travel. &Eacute; com essa for&ccedil;a que a Flytour Viagens inicia suas opera&ccedil;&otilde;es em 2012. A Flytour Viagens nasce para ser uma operadora que j&aacute; conta com o apoio de mais de 5 mil agentes de viagens cadastrados no Grupo Flytour. Eles ser&atilde;o os respons&aacute;veis pela comercializa&ccedil;&atilde;o dos produtos nacionais e internacionais da divis&atilde;o.</p>

<p class="p-1">Aos poucos, baseando suas atividades no perfeito atendimento, no aprimoramento tecnol&oacute;gico constante e na qualidade de seus servi&ccedil;os, o Grupo foi expandindo-se e hoje possui cinco divis&otilde;es de neg&oacute;cios distintas, ocupando uma posi&ccedil;&atilde;o de destaque no mercado de turismo como a maior rede de ag&ecirc;ncias de viagens do Brasil; quarta maior empresa do setor de turismo no Pa&iacute;s (segundo anu&aacute;rio de Turismo Exame 2007) e maior emissora de bilhetes a&eacute;reos da Am&eacute;rica Latina, segundo a revista Latino-Americana &quot;Gerencia de Viajes&quot;.</p>

<p class="p-1">O Grupo Flytour investe fortemente em treinamentos, mantendo sua for&ccedil;a de trabalho capacitada e comprometida, oferecendo mais de 50 m&oacute;dulos de treinamentos a colaboradores e clientes atrav&eacute;s de seu departamento de &quot;Gest&atilde;o do Conhecimento&quot; ou Academia Flytour.</p>

<p class="p-1">Hoje, o Grupo Flytour &eacute; composto por mais de 220 unidades de neg&oacute;cios e 2.600 colaboradores em todo o Brasil.</p>
</div>
       </body>
                                              </html>
