
                                                 <!DOCTYPE html>
                                                 <html>
                                                    <head>
                                                        <meta http-equiv='Content-Type' content='text/html; charset=utf-8'>
                                                        <title>FLYTOUR.COM - Agente de Viagem</title>
                                                        <link rel='stylesheet' href='\hotsites\EventosEIncentivo\css\style.css' type='text/css' />
                                                    </head>
                                                    <body>  <!-- Breadcrumb -->
<div class="breadcrumb-bg">
<div class="breadcrumb"><a class="breadcrumb-ativado-eventos" href="/eventos-e-incentivo/index" target="_parent">P&aacute;gina principal &gt;</a>

<p class="breadcrumb-desativado">Sa&uacute;de</p>
</div>
</div>
<!-- Conteúdos -->

<div class="conteudo-interna">
<h2 class="titulo-3">Informa&ccedil;&otilde;es &Uacute;teis</h2>

<h1 class="titulo-1-eventos">SA&Uacute;DE</h1>

<hr class="hr-titulo-pagina" /><!-- Load Conteúdo -->
<div id="conteudo">&nbsp;</div>

<p class="p-3">DICAS E VACINAS</p>

<p class="p-1">A &Aacute;rea de Orienta&ccedil;&atilde;o e Controle Sanit&aacute;rio de Viajantes tem como uma de suas responsabilidades estabelecer medidas para diminuir os riscos de um viajante vir a adquirir qualquer doen&ccedil;a ou agravo de import&acirc;ncia em sa&uacute;de p&uacute;blica durante a viagem. Por sua vez, as empresas de transportes de passageiros devem cumprir a legisla&ccedil;&atilde;o, orientar e exigir que os viajantes apresentem os documentos necess&aacute;rios, al&eacute;m de adotar as medidas preconizadas pela autoridade sanit&aacute;ria frente a eventos de interesse &agrave; sa&uacute;de p&uacute;blica. Da mesma forma, os viajantes devem prestar informa&ccedil;&otilde;es necess&aacute;rias e apoiar as medidas estabelecidas. Ou seja, todos devem unir esfor&ccedil;os para proteger a sa&uacute;de da popula&ccedil;&atilde;o. Para tanto, a principal medida utilizada &eacute; a informa&ccedil;&atilde;o direcionada para cuidados com a sa&uacute;de, que visam a preven&ccedil;&atilde;o ou diminui&ccedil;&atilde;o do risco de exposi&ccedil;&atilde;o a uma doen&ccedil;a ou agravo.</p>

<p class="p-1">Verifique se o local para onde voc&ecirc; vai viajar exige para a entrada, que sejam tomadas doses de certas vacinas, o que &eacute; comum na &Aacute;frica e em alguns pa&iacute;ses asi&aacute;ticos. Caso voc&ecirc; tenha algum problema de sa&uacute;de ou esteja em tratamento, antes de programar a viagem consulte o seu m&eacute;dico e diga-lhe sobre suas inten&ccedil;&otilde;es de viajar. Para saber mais sobre o certificado internacional de vacina&ccedil;&atilde;o clique aqui. Acesse o guia de sa&uacute;de do viajante da ANVISA.</p>

<p class="p-1">Para mais informa&ccedil;&otilde;es acesse: <a class="link-02" href="http://portal.anvisa.gov.br/wps/portal/anvisa/home" target="_blank">http://portal.anvisa.gov.br</a></p>
</div>
       </body>
                                              </html>
