
                                                 <!DOCTYPE html>
                                                 <html>
                                                    <head>
                                                        <meta http-equiv='Content-Type' content='text/html; charset=utf-8'>
                                                        <title>FLYTOUR.COM - Agente de Viagem</title>
                                                        <link rel='stylesheet' href='\hotsites\Teste\css\style.css' type='text/css' />
                                                    </head>
                                                    <body>  <div style="width:700px">
<p style="text-align: center;"><strong>CONDI&Ccedil;&Otilde;ES GERAIS - CONTRATO FLYTOUR VIAGENS</strong></p>

<p style="text-align: justify;">1. OBJETO:&nbsp;<br />
1.1. O Contrato tem por objeto a presta&ccedil;&atilde;o de servi&ccedil;os de intermedia&ccedil;&atilde;o remunerada entre fornecedores e consumidores de servi&ccedil;os e produtos tur&iacute;sticos.&nbsp;<br />
1.2. Comp&otilde;e a contrata&ccedil;&atilde;o as Condi&ccedil;&otilde;es Gerais, as Condi&ccedil;&otilde;es Espec&iacute;ficas, o voucher (para servi&ccedil;os terrestres), o bilhete a&eacute;reo (se aplic&aacute;vel), sem preju&iacute;zo de outros.&nbsp;</p>

<p style="text-align: justify;"><br />
2. OBRIGA&Ccedil;&Otilde;ES DAS PARTES:&nbsp;<br />
2.1. S&atilde;o obriga&ccedil;&otilde;es da FLYTOUR VIAGENS:&nbsp;<br />
a) A presta&ccedil;&atilde;o de servi&ccedil;os de intermedia&ccedil;&atilde;o entre os fornecedores e o Contratante, dos servi&ccedil;os/produtos tur&iacute;sticos descritos nas Condi&ccedil;&otilde;es Espec&iacute;ficas deste Contrato;<br />
2.2. S&atilde;o obriga&ccedil;&otilde;es da Ag&ecirc;ncia de Viagens:&nbsp;<br />
a) Realizar a venda do servi&ccedil;o/produto tur&iacute;stico diretamente ao Contratante;&nbsp;<br />
b) Servir como ponto de apoio e repasse de informa&ccedil;&otilde;es entre a Flytour Viagens e o Contratante para quaisquer solicita&ccedil;&otilde;es (esclarecimento de d&uacute;vidas, solicita&ccedil;&otilde;es de cancelamento...);&nbsp;<br />
c) Informar ao Contratante as orienta&ccedil;&otilde;es e especifica&ccedil;&otilde;es relativas ao servi&ccedil;o/produto de turismo adquirido;&nbsp;<br />
d) Orientar o Contratante sobre a necessidade de documenta&ccedil;&atilde;o atualizada, passaporte, vistos, vacinas, dentre outros, de acordo com o servi&ccedil;o/produto tur&iacute;stico adquirido;<br />
2.3. S&atilde;o obriga&ccedil;&otilde;es do Contratante:&nbsp;<br />
a)Realizar o pagamento do pre&ccedil;o, nas datas e forma indicados nas Condi&ccedil;&otilde;es Espec&iacute;ficas;&nbsp;<br />
b) Observar as regras das Condi&ccedil;&otilde;es Gerais, Condi&ccedil;&otilde;es Espec&iacute;ficas, do voucher, dentre outros;&nbsp;<br />
c) Responsabilizar-se pelo custeio de quaisquer despesas relativas ao servi&ccedil;o/produto tur&iacute;stico, nas hip&oacute;teses de cancelamento ou altera&ccedil;&atilde;o do servi&ccedil;o/produto tur&iacute;stico, perda de v&ocirc;os, traslados, dentre outros, por sua culpa exclusiva, e-ou de quaisquer viajantes;<br />
d) Transmitir a todos os viajantes as regras aplic&aacute;veis ao produto/servi&ccedil;o adquirido, quer constantes destas Condi&ccedil;&otilde;es Gerais, quer das Condi&ccedil;&otilde;es Espec&iacute;ficas, dos vouchers, bilhetes a&eacute;reos, dentre outros, inclusive altera&ccedil;&otilde;es de v&ocirc;os e demais condi&ccedil;&otilde;es previstas sob a cl&aacute;usula 3&ordf; abaixo, responsabilizando-se pela inobserv&acirc;ncia de tal pr&aacute;tica;</p>

<p style="text-align: justify;">3. ALTERA&Ccedil;&Otilde;ES PELA FLYTOUR VIAGENS<br />
3.1. Por raz&otilde;es operacionais, a Flytour Viagens reserva-se o direito de promover altera&ccedil;&otilde;es quanto ao servi&ccedil;o/produto tur&iacute;stico, observado sempre o mesmo padr&atilde;o de qualidade contratado (ex: inclus&atilde;o ou exclus&atilde;o de escalas em v&ocirc;os, altera&ccedil;&atilde;o de aeroporto, altera&ccedil;&atilde;o de hot&eacute;is, servi&ccedil;os, tipo de v&ocirc;o (ex: fretado ou regular, tipo de aeronave), companhia a&eacute;rea, ...).&nbsp;</p>

<p style="text-align: justify;">3.2. Excepcionalmente, caso necess&aacute;rio por raz&otilde;es operacionais, poder&aacute; ser alterada a data de embarque e-ou retorno, limitada a, no m&aacute;ximo, 24 (vinte e quatro) horas, podendo corresponder &agrave;s horas imediatamente anteriores ou posteriores ao hor&aacute;rio inicialmente previsto, desde que o Contratante seja informado da altera&ccedil;&atilde;o, n&atilde;o haja preju&iacute;zo ao produto/servi&ccedil;o tur&iacute;stico e que n&atilde;o exista majora&ccedil;&atilde;o do Pre&ccedil;o do pacote.&nbsp;</p>

<p style="text-align: justify;"><br />
<strong>4. CANCELAMENTO/REMARCA&Ccedil;&Otilde;ES&nbsp;<br />
4.1. Na hip&oacute;tese de cancelamento de servi&ccedil;o e-ou produto tur&iacute;stico por iniciativa do Contratante, ser&atilde;o deduzidos do valor a restituir ao Contratante:&nbsp;</strong></p>

<p style="text-align: justify;"><strong>a) as penalidades aplicadas pelos fornecedores envolvidos no servi&ccedil;o/produto tur&iacute;stico (hospedagem, traslados, passeios, transporte a&eacute;reo e terrestre), que ser&atilde;o informadas no ato da solicita&ccedil;&atilde;o do cancelamento, e poder&atilde;o ser consultadas a qualquer momento junto &agrave; Ag&ecirc;ncia de Viagens, ou atrav&eacute;s do SAC da Flytour Viagens. Tais penalidades s&atilde;o retidas/pagas aos fornecedores, e n&atilde;o aproveitam a Flytour Viagens ou a Ag&ecirc;ncia de Viagens;&nbsp;<br />
b) taxa administrativa a favor da Flytour Viagens, conforme escalonamento a seguir descrito:&nbsp;</strong></p>

<p style="text-align: justify;"><strong>- cancelamento com 30 (trinta) dias ou mais do in&iacute;cio da execu&ccedil;&atilde;o do servi&ccedil;o/produto de turismo: 20 % do valor total do servi&ccedil;o e-ou produto tur&iacute;stico adquirido;<br />
- cancelamento com menos de 30 (trinta) dias do in&iacute;cio da execu&ccedil;&atilde;o do servi&ccedil;o/ produto de turismo: 25% do valor total do servi&ccedil;o e-ou produto tur&iacute;stico adquirido.&nbsp;<br />
c) Comiss&atilde;o a favor da Ag&ecirc;ncia de Viagens, no valor de 6% do valor do valor total do servi&ccedil;o e-ou produto tur&iacute;stico adquirido.&nbsp;<br />
4.2. Para a hip&oacute;tese de remarca&ccedil;&atilde;o do servi&ccedil;o e-ou produto tur&iacute;stico a pedido do Contratante, ser&atilde;o aplicadas:<br />
a) as penalidades/taxas praticadas pelos fornecedores pela remarca&ccedil;&atilde;o do servi&ccedil;o ou produto de turismo, eventuais diferen&ccedil;as de pre&ccedil;o para a nova data contratada (em benef&iacute;cio direto dos fornecedores); e&nbsp;</strong></p>

<p style="text-align: justify;"><strong>b) taxa de remarca&ccedil;&atilde;o de 3% (tr&ecirc;s por cento) a favor da Flytour Viagens pelos servi&ccedil;os de remarca&ccedil;&atilde;o.<br />
4.3. O Contratante d&aacute; ci&ecirc;ncia e anu&ecirc;ncia de que a soma das al&iacute;neas acima poder&aacute; corresponder a perda de at&eacute; 100% (cem por cento) do valor pago pelo servi&ccedil;o e-ou produto de turismo adquirido. Cancelamento ou remarca&ccedil;&otilde;es em &eacute;pocas de r&eacute;veillon, carnaval, per&iacute;odos de festas e ou eventos no local de destino, feriados, e fretamentos a&eacute;reos, dentre outros implicam, invariavelmente, em perda de 100% do valor do pacote, de acordo com a pol&iacute;tica aplicada pelos fornecedores.&nbsp;</strong></p>

<p style="text-align: justify;">4.4. A Flytour Viagens empenhar&aacute; seus esfor&ccedil;os junto aos fornecedores, visando a redu&ccedil;&atilde;o das penalidades, quer atrav&eacute;s da tentativa de revenda de um ou mais elementos do servi&ccedil;o ou produto tur&iacute;stico a terceiros, quer atrav&eacute;s de negocia&ccedil;&atilde;o comercial considerando a necessidade de cancelamento espec&iacute;fica do Contratante.<br />
4.5. O reembolso do saldo a favor do Contratante ocorrer&aacute; pela mesma modalidade do pagamento do pre&ccedil;o. Na hip&oacute;tese do servi&ccedil;o/produto tur&iacute;stico ter sido pago via cart&atilde;o de cr&eacute;dito, ser&aacute; efetivado o reembolso atrav&eacute;s de cr&eacute;dito no mesmo cart&atilde;o. Para pagamentos &agrave; vista, o valor ser&aacute; creditado a favor do Contratante em conta-corrente ou conta-poupan&ccedil;a de sua titularidade.&nbsp;<br />
4.6. Na hip&oacute;tese do Contratante ter firmado financiamento junto a institui&ccedil;&atilde;o banc&aacute;ria ou empresa de cr&eacute;dito, &eacute; expressamente proibida a suspens&atilde;o dos pagamentos por for&ccedil;a de cancelamento e-ou desacordo comercial, prevalecendo sempre as regras contratuais firmadas diretamente com a institui&ccedil;&atilde;o banc&aacute;ria ou empresa de cr&eacute;dito.&nbsp;</p>

<p style="text-align: justify;"><br />
5. REGRAS PARA OS VIAJANTES:&nbsp;<br />
5.1. Sem preju&iacute;zo do que consta das Condi&ccedil;&otilde;es Espec&iacute;ficas, o Contratante e demais viajantes devem estar cientes:&nbsp;<br />
a) das regras disponibilizadas pela Ag&ecirc;ncia Nacional de Avia&ccedil;&atilde;o Civil &ndash; ANAC, especialmente as &ldquo;Dicas ANAC&rdquo; disponibilizadas no site www.anac.gov.br/dicasanac/, no que se refere aos servi&ccedil;os de transporte a&eacute;reo (caso componham o servi&ccedil;o/produto tur&iacute;stico adquirido);&nbsp;<br />
b) caso o pacote tur&iacute;stico envolva viagem internacional, os viajantes dever&atilde;o possuir passaporte com validade m&iacute;nima de 6 (seis) meses contados da data prevista de retorno ao Brasil;&nbsp;<br />
c) crian&ccedil;as e adolescentes (at&eacute; 18 anos incompletos) precisam de autoriza&ccedil;&atilde;o com firma reconhecida por autenticidade e foto para viajar desacompanhados, ou acompanhados por apenas um dos pais, conforme determinado pelo Conselho Nacional de Justi&ccedil;a, e informa&ccedil;&otilde;es atualizadas constantes do site www.cnj.jus.br;<br />
d) de que a responsabilidade e as despesas pela obten&ccedil;&atilde;o de visto cabe aos viajantes, estando o Contratante ciente de que, ainda que deferido ou desnecess&aacute;rio o visto para determinado pa&iacute;s de destino, poder&aacute; haver a negativa &agrave; entrada do viajante, posto que a deporta&ccedil;&atilde;o &eacute; ato discricion&aacute;rio da autoridade do pa&iacute;s de destino, n&atilde;o podendo a Flytour Viagens e-ou a Ag&ecirc;ncia de Viagens serem responsabilizadas por qualquer devolu&ccedil;&atilde;o de valores ou indeniza&ccedil;&atilde;o ao Contratante, devendo o Contratante pagar a integralidade dos valores devidos;<br />
e) de que o hor&aacute;rio de check in e check out de hot&eacute;is pode variar conforme o pr&aacute;tica da cidade de destino, podendo ser entre as 12 e 16 horas para check in, e entre as 11 e 13 horas para check out. As informa&ccedil;&otilde;es espec&iacute;ficas poder&atilde;o ser obtidas pelo Contratante junto &agrave; Ag&ecirc;ncia de Viagens ou SAC da Flytour Viagens;&nbsp;</p>

<p style="text-align: justify;">f) os passeios objeto desta contrata&ccedil;&atilde;o s&atilde;o exclusivamente aqueles descritos nas Condi&ccedil;&otilde;es Espec&iacute;ficas, n&atilde;o havendo qualquer responsabilidade da Flytour Viagens ou da Ag&ecirc;ncia de Viagens em rela&ccedil;&atilde;o a passeios opcionais eventualmente contratados pelo Contratante durante a execu&ccedil;&atilde;o da viagem sem sua intermedia&ccedil;&atilde;o;&nbsp;</p>

<p style="text-align: justify;">g) passageiros portadores de necessidades especiais devem declarar sua condi&ccedil;&atilde;o ao Agente de Viagens no ato da contrata&ccedil;&atilde;o, e verificar/ponderar a viabilidade da execu&ccedil;&atilde;o do servi&ccedil;o/produto de turismo pretendido/adquirido, devendo estar cientes de que h&aacute; roteiros e passeios que, por sua caracter&iacute;sticas espec&iacute;ficas, podem n&atilde;o ser poss&iacute;veis de serem realizados por portadores determinadas necessidades especiais, estando ainda cientes de que n&atilde;o haver&aacute; qualquer compensa&ccedil;&atilde;o financeira/devolu&ccedil;&atilde;o de valores por parte dos fornecedores, da Flytour Viagens e-ou da Ag&ecirc;ncia de Viagens na hip&oacute;tese de impossibilidade de execu&ccedil;&atilde;o de determinado servi&ccedil;o/produto/roteiro/passeio;&nbsp;<br />
h) h&aacute; destinos que exigem a comprova&ccedil;&atilde;o de contrata&ccedil;&atilde;o assist&ecirc;ncia de viagem para entrada no pa&iacute;s, podendo o Contratante contratar produto intermediado pela Flytour Viagens, ou optar por sua contrata&ccedil;&atilde;o junto a terceiros;&nbsp;<br />
j) os servi&ccedil;os/produtos objeto deste Contrato n&atilde;o geram cr&eacute;ditos/pontos perante eventuais programas de benef&iacute;cio dos fornecedores.</p>

<p style="text-align: justify;">6. CASO FORTUITO E FOR&Ccedil;A MAIOR&nbsp;<br />
6.1. Caso fortuito e for&ccedil;a maior (ex: terremotos, tsunamis, inunda&ccedil;&otilde;es, erup&ccedil;&atilde;o de vulc&otilde;es, guerras, epidemias, dentre outros) s&atilde;o excludentes de responsabilidade, pelo que ocorrendo condi&ccedil;&otilde;es meteorol&oacute;gicas adversas, ou outras hip&oacute;teses de caso fortuito ou for&ccedil;a maior que impactem na execu&ccedil;&atilde;o do servi&ccedil;o/produto tur&iacute;stico adquirido, eventuais despesas adicionais com hospedagem, antecipa&ccedil;&atilde;o, remarca&ccedil;&atilde;o ou altera&ccedil;&atilde;o dos meios de transporte, dentre outros, dever&atilde;o ser custeados pelo Contratante.</p>

<p style="text-align: justify;">7. DO PRE&Ccedil;O E DA FORMA DE PAGAMENTO&nbsp;<br />
7.1. O Contratante realizar&aacute; o pagamento pelos servi&ccedil;os e-ou produtos tur&iacute;sticos contratados conforme descri&ccedil;&atilde;o constante das Condi&ccedil;&otilde;es Espec&iacute;ficas.&nbsp;<br />
7.2. Na hip&oacute;tese de parcelamento do pre&ccedil;o direto com a Flytour Viagens, o atraso no pagamento de qualquer parcela ou a n&atilde;o compensa&ccedil;&atilde;o de cheque dado em pagamento ser&aacute; interpretado como cancelamento dos servi&ccedil;os por iniciativa do Contratante, estando a Flytour Viagens autorizada a praticar todos os atos necess&aacute;rios ao cancelamento dos servi&ccedil;os, aplicando-se ainda as previs&otilde;es do t&oacute;pico &ldquo;Cancelamento&rdquo;.&nbsp;<br />
7.3. Na hip&oacute;tese de atraso no pagamento ap&oacute;s o in&iacute;cio da viagem, o saldo em aberto ser&aacute; executado em face do Contratante, acrescido de multa de 2% sobre o valor total do Pre&ccedil;o, mais juros de 1% ao m&ecirc;s e atualiza&ccedil;&atilde;o pelo IGP-M da FGV. Na hip&oacute;tese de atraso, a Flytour Viagens est&aacute; expressamente autorizada a incluir os dados do Contratante no cadastro dos &oacute;rg&atilde;os de prote&ccedil;&atilde;o ao cr&eacute;dito.&nbsp;</p>
</div>

<p>&nbsp;</p>
       </body>
                                              </html>
