
                                                 <!DOCTYPE html>
                                                 <html>
                                                    <head>
                                                        <meta http-equiv='Content-Type' content='text/html; charset=utf-8'>
                                                        <title>FLYTOUR.COM - Agente de Viagem</title>
                                                        <link rel='stylesheet' href='\hotsites\EventosEIncentivo\css\style.css' type='text/css' />
                                                    </head>
                                                    <body>  <!-- Breadcrumb -->
<div class="breadcrumb-bg">
<div class="breadcrumb"><a class="breadcrumb-ativado-eventos" href="/eventos-e-incentivo/index" target="_parent">P&aacute;gina principal &gt;</a>

<p class="breadcrumb-desativado">Alf&acirc;ndega</p>
</div>
</div>
<!-- Conteúdos -->

<div class="conteudo-interna">
<h2 class="titulo-3">Informa&ccedil;&otilde;es &Uacute;teis</h2>

<h1 class="titulo-1-eventos">ALF&Acirc;NDEGA</h1>

<hr class="hr-titulo-pagina" /><!-- Load Conteúdo -->
<div id="conteudo">&nbsp;</div>

<p class="p-4">Quais s&atilde;o os cuidados e cotas necess&aacute;rias para n&atilde;o ter problemas na alf&acirc;ndega?</p>

<p class="p-3">Embarque:</p>

<p class="p-1">N&atilde;o h&aacute; cota para embarque no Brasil, mas as compras realizadas aqui est&atilde;o inclusas dentro da cota do exterior, de US$ 500,00, e que n&atilde;o considera roupas e objetos de uso pessoal. Por isso, &eacute; o melhor momento para comprar o que vai ser usado na viagem, desde m&aacute;quinas fotogr&aacute;ficas a filmadoras. Mas &eacute; importante observar os limites de ingresso de produtos no estrangeiro, de acordo com as especifica&ccedil;&otilde;es de cada pa&iacute;s.</p>

<p class="p-3">Desembarque:</p>

<p class="p-1">As cotas existentes s&atilde;o para as lojas de desembarque, permitido a US$ 500,00 por passageiro, e deve ser utilizada uma &uacute;nica nota de venda.</p>

<p class="p-1">Al&eacute;m do valor determinado, existem limites para a quantidade de produtos id&ecirc;nticos por passageiro:</p>

<ul class="lista-03-visto-azul">
	<li>24 unidades de bebidas alco&oacute;licas, com quantidade m&aacute;xima de 12 unidades por tipo de bebida*;</li>
	<li>20 ma&ccedil;os de cigarros de fabrica&ccedil;&atilde;o estrangeira (total de 400 unidades)*;</li>
	<li>25 unidades de charutos ou cigarrilhas*;</li>
	<li>250 gramas de fumo preparado para cachimbo*;</li>
	<li>10 unidades de artigos de toucador (perfumes e cosm&eacute;ticos);</li>
	<li>3 unidades de rel&oacute;gios, brinquedos, jogos ou instrumentos el&eacute;tricos ou eletr&ocirc;nicos.</li>
</ul>

<p class="p-5-citacao">* Menores de 18 anos, mesmo acompanhados, n&atilde;o podem comprar bebidas alco&oacute;licas ou artigos de tabacaria.</p>

<p class="p-3">Normas da Receita Federal</p>

<p class="p-1">O viajante procedente do exterior, que ingressar no Pa&iacute;s por via a&eacute;rea, estar&aacute; isento dos impostos relativos a:</p>

<ul class="lista-03-visto-azul">
	<li>Roupas e objetos de uso pessoal em quantidades compat&iacute;veis com dura&ccedil;&atilde;o e finalidade de sua viagem;</li>
	<li>Livros e peri&oacute;dicos;</li>
	<li>Quaisquer objetos, at&eacute; o limite total de US$ 500,00;</li>
	<li>Outras lembran&ccedil;as: esse limite &eacute; individual e intransfer&iacute;vel, e o valor da aquisi&ccedil;&atilde;o dos artigos de vestu&aacute;rio e acess&oacute;rios inclui-se no limite de isen&ccedil;&atilde;o.</li>
</ul>

<p class="p-3">Bens a declarar</p>

<p class="p-1">Todo viajante vindo do exterior deve apresentar &agrave; Receita Federal a Declara&ccedil;&atilde;o de Bagagem Acompanhada (DBA). Quando a cota do exterior (US$ 500,00) for ultrapassada, o tributo sobre o valor excedente ser&aacute; calculado incidindo a al&iacute;quota &uacute;nica de 50%.</p>
</div>
       </body>
                                              </html>
