
                                                 <!DOCTYPE html>
                                                 <html>
                                                    <head>
                                                        <meta http-equiv='Content-Type' content='text/html; charset=utf-8'>
                                                        <title>FLYTOUR.COM - Agente de Viagem</title>
                                                        <link rel='stylesheet' href='\hotsites\ViagensANegocios\css\style.css' type='text/css' />
                                                    </head>
                                                    <body>  <!-- Breadcrumb -->
<div class="breadcrumb-bg">
<div class="breadcrumb"><a class="breadcrumb-ativado-negocios" href="viagens-a-negocios/index" target="_parent">P&aacute;gina principal &gt;</a>

<p class="breadcrumb-desativado">C&oacute;digo de &Eacute;tica</p>
</div>
</div>
<!-- Conteúdos -->

<div class="conteudo-interna">
<h2 class="titulo-3">Institucional</h2>

<h1 class="titulo-1-negocios">C&Oacute;DIGO DE &Eacute;TICA</h1>

<hr class="hr-titulo-pagina" /><!-- Load Conteúdo -->
<p class="titulo-2-negocios">C&Oacute;DIGO DE &Eacute;TICA DO GRUPO FLYTOUR</p>

<p class="p-1">A cria&ccedil;&atilde;o e implanta&ccedil;&atilde;o do nosso C&oacute;digo de &eacute;tica v&ecirc;m nortear a postura de todos os colaboradores no relacionamento com o Grupo e entre todos os p&uacute;blicos envolvidos no escopo de atua&ccedil;&atilde;o dos nossos neg&oacute;cios.</p>

<div class="box-img-left-text-right">
<div class="img-01-left-creditos"><img alt="Flytour American Express Serviços de Viagens" class="img-01" height="330" src="http://arquivos.flytour.com.br/FBT/codigo-de-etica.jpg" width="445" />
<div class="img-01-creditos">&nbsp;</div>
</div>

<p class="p-1">Consultores de viagens a lazer s&atilde;o especialistas em fornecer dicas de destinos, elaborar roteiros personalizados de acordo com o que o cliente desejar e, ainda, oferecer passagens a&eacute;reas, hospedagens, loca&ccedil;&atilde;o de ve&iacute;culos, traslados e passeios, apresentando or&ccedil;amentos comparativos dos melhores fornecedores do mercado, com excelentes condi&ccedil;&otilde;es de pagamento e assessoria de embarque e desembarque. A sua implementa&ccedil;&atilde;o desempenha um papel importante no desenvolvimento de nossa empresa e visa aprimorar e explicitar os princ&iacute;pios de conduta na forma&ccedil;&atilde;o de uma consci&ecirc;ncia profissional de respeito &agrave; qualidade de nossos servi&ccedil;os, em apoio &agrave; constante busca pela excel&ecirc;ncia, para oferecer aos nossos clientes cada vez mais, servi&ccedil;os incompar&aacute;veis. Temos muito orgulho de nossas conquistas baseadas do DNA Flytour que determina a valoriza&ccedil;&atilde;o de nossos colaboradores, o foco nos clientes, um excelente relacionamento com os fornecedores e um elevado padr&atilde;o de respeitabilidade comercial.</p>

<p class="p-1">Nossa responsabilidade &eacute; relevante &agrave; medida que os nossos princ&iacute;pios de lealdade e boa f&eacute;, j&aacute; embutidos em nossos valores, t&ecirc;m nesse instrumento o seu espelho. As regras devem ser rigorosamente observadas por todos na importante miss&atilde;o de valorizar e respeitar a sociedade em todos os aspectos. N&atilde;o &eacute; poss&iacute;vel a conviv&ecirc;ncia entre indiv&iacute;duos sem &eacute;tica. Para a sa&uacute;de do Grupo, contamos com a integra&ccedil;&atilde;o de todos os colaboradores e que esse C&oacute;digo de &Eacute;tica seja muito valioso em nosso dia-a-dia para prosseguirmos sempre como uma empresa com a capacidade de percep&ccedil;&atilde;o antecipada do futuro e solidamente ancorada em valores que consagram o respeito &agrave; lei, &agrave; sociedade e a todos que s&atilde;o tocados por nossas a&ccedil;&otilde;es.</p>
</div>
<br />
<br />
<a class="link-02" href="../docs_download/Codigo-de-Etica-Flytour.pdf" target="_blank">Conhe&ccedil;a nosso c&oacute;digo de &Eacute;tica (download)</a></div>
       </body>
                                              </html>
