
                                                 <!DOCTYPE html>
                                                 <html>
                                                    <head>
                                                        <meta http-equiv='Content-Type' content='text/html; charset=utf-8'>
                                                        <title>FLYTOUR.COM - Agente de Viagem</title>
                                                        <link rel='stylesheet' href='\hotsites\ViagensANegocios\css\style.css' type='text/css' />
                                                    </head>
                                                    <body>  <!-- Breadcrumb -->
<div class="breadcrumb-bg">
<div class="breadcrumb"><a class="breadcrumb-ativado-negocios" href="index">P&aacute;gina principal &gt;</a>

<p class="breadcrumb-desativado">Ferramenta de Reserva On-line</p>
</div>
</div>
<!-- Conteúdos -->

<div class="conteudo-interna">
<h2 class="titulo-3">SERVI&Ccedil;OS</h2>

<h1 class="titulo-1-negocios">FERRAMENTA DE RESERVA ON-LINE</h1>

<hr class="hr-titulo-pagina" />
<p class="titulo-2-negocios">Pioneira em reservas on-line no Brasil, a Flytour American Express Servi&ccedil;os de Viagens apresenta ao mercado corporativo o mais moderno aplicativo &quot;on-line booking tool&quot;, o E-corporate Plus.</p>

<div class="box-img-left-text-right">
<div class="img-01-left-creditos"><img alt="Flytour American Express Serviços de Viagens" class="img-01" height="330" src="http://arquivos.flytour.com.br/FBT/ferramenta-de-reserva-on-line.jpg" width="445" />
<div class="img-01-creditos">&nbsp;</div>
</div>

<div class="box-img-coluna-right">
<p class="p-1">Com uma interface amig&aacute;vel e de f&aacute;cil opera&ccedil;&atilde;o, a ferramenta possui um workflow que d&aacute; aos viajantes e gestores de viagens, diversos recursos como: pesquisar e comparar tarifas; realizar reserva e at&eacute; emiss&atilde;o do bilhete.</p>

<p class="p-1">Al&eacute;m do processo das solicita&ccedil;&otilde;es de reservas ou emiss&otilde;es, o sistema &eacute; configur&aacute;vel de acordo com as normas e especifica&ccedil;&otilde;es da empresa, possibilitando dessa forma, uma completa estrutura para o gerenciamento da &aacute;rea de viagens corporativas, como:</p>

<p class="p-2">Principais caracter&iacute;sticas do e-corporate plus:</p>

<ul class="lista-02-seta-azul">
	<li>Acordos comerciais com companhias a&eacute;reas e hot&eacute;is totalmente integrados ao sistema;</li>
	<li>Apresenta&ccedil;&atilde;o das melhores tarifas dispon&iacute;veis, bem como das tarifas-acordo estabelecidas com os fornecedores;</li>
	<li>Autonomia para consultar e efetuar reservas;</li>
	<li>Gest&atilde;o e cumprimento de 100% da pol&iacute;tica de viagens: informe de fornecedores preferenciais, controle das informa&ccedil;&otilde;es do perfil do viajante, rotinas de aprova&ccedil;&otilde;es previamente cadastradas, volume de vendas, justificativas de solicita&ccedil;&otilde;es em disson&acirc;ncia com a pol&iacute;tica e etc.;</li>
	<li>Pedido eletr&ocirc;nico de loca&ccedil;&atilde;o de ve&iacute;culos e diret&oacute;rio online de hot&eacute;is;</li>
	<li>Integra&ccedil;&atilde;o com m&oacute;dulos de controle de or&ccedil;amento por centro de custo ou projetos.</li>
</ul>
</div>
</div>

<div class="clear">&nbsp;</div>
</div>
       </body>
                                              </html>
