
                                                 <!DOCTYPE html>
                                                 <html>
                                                    <head>
                                                        <meta http-equiv='Content-Type' content='text/html; charset=utf-8'>
                                                        <title>FLYTOUR.COM - Agente de Viagem</title>
                                                        <link rel='stylesheet' href='\hotsites\Consolidadora\css\style.css' type='text/css' />
                                                    </head>
                                                    <body>  <!-- Breadcrumb -->
<div class="breadcrumb-bg">
<div class="breadcrumb"><a class="breadcrumb-ativado-consolidadora" href="/consolidadora/index" target="_parent">P&aacute;gina principal &gt;</a>
<p class="breadcrumb-desativado">Documenta&ccedil;&atilde;o e Vistos</p>
</div>
</div>
<!-- Conteúdos -->

<div class="conteudo-interna">
<h2 class="titulo-3">Informa&ccedil;&otilde;es &Uacute;teis</h2>

<h1 class="titulo-1-consolidadora">DOCUMENTA&Ccedil;&Atilde;O E VISTOS</h1>

<hr class="hr-titulo-pagina" /><!-- Load Conteúdo -->
<div id="conteudo">&nbsp;</div>

<p class="p-3">ALERTAS IMPORTANTES</p>

<ul class="lista-03-visto-azul">
	<li>Leve consigo os endere&ccedil;os e telefones das Embaixadas e Consulados brasileiros no seu pa&iacute;s de destino. Em caso de dificuldade n&atilde;o hesite em contat&aacute;-las;</li>
	<li>Caso seja detido por alguma autoridade estrangeira, voc&ecirc; tem o direito de pedir para telefonar para sua Embaixada ou Consulado. Fa&ccedil;a uso desse direito;</li>
	<li>Quando for viajar leve sempre c&oacute;pia dos seus documentos (carteira de identidade, t&iacute;tulo de eleitor, certificado de alistamento militar, certid&atilde;o de nascimento ou casamento). Eles ser&atilde;o necess&aacute;rios para tirar novo passaporte no exterior em caso de extravio do anterior.</li>
</ul>

<p class="p-3">VACINAS</p>

<p class="p-1">A vacina&ccedil;&atilde;o do viajante contra doen&ccedil;as infecciosas serve para dois prop&oacute;sitos:</p>

<ul class="lista-03-visto-azul">
	<li>Para proteger a pessoa que pode ficar exposta a infec&ccedil;&atilde;o;</li>
	<li>Para proteger os Pa&iacute;ses dos riscos de importar a infec&ccedil;&atilde;o;</li>
	<li>Por isso, sempre antes de viajar verifique se seu Pa&iacute;s de destino &eacute; considerado &aacute;rea end&ecirc;mica para alguma doen&ccedil;a e se o mesmo exige alguma vacina espec&iacute;fica.</li>
</ul>

<p class="p-3">VISTOS</p>

<p class="p-1">Para solicitar visto diretamente voc&ecirc; deve procurar o &oacute;rg&atilde;o respons&aacute;vel pela libera&ccedil;&atilde;o do visto, que &eacute; o consulado de cada pa&iacute;s. Veja a lista de pa&iacute;ses que necessitam de obten&ccedil;&atilde;o de visto para entrada:</p>

<table border="0" cellpadding="0" cellspacing="0" width="450">
	<tbody>
		<tr>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
		</tr>
		<tr>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
		</tr>
		<tr>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
		</tr>
	</tbody>
</table>

<p class="p-1">Alguns pa&iacute;ses s&atilde;o mais exigentes quanto a vistos, e voc&ecirc; deve se adequar a eles antes de viajar. Caso queira consultar informa&ccedil;&otilde;es sobre embaixadas do Brasil no exterior, clique aqui . Para checar a necessidade de vistos para estrangeiros, para entrar em qualquer outro pa&iacute;s do mundo, <a class="link-02" href="http://www.visahq.com/visas.php" target="_blank">clique aqui</a>.</p>

<p class="p-3">VIAGENS NA AM&Eacute;RICA DO SUL</p>

<p class="p-1">Nos pa&iacute;ses membros do Mercosul (Argentina, Paraguai, Uruguai) e nos pa&iacute;ses associados (Chile, Peru e Bol&iacute;via) e recentemente (Equador,Col&ocirc;mbia e Venezuela) n&atilde;o &eacute; obrigat&oacute;rio o uso do passaporte. A carteira de identidade v&aacute;lida &eacute; o suficiente. Pa&iacute;ses como Peru e Bol&iacute;via &aacute;s vezes implicam com o RG, ent&atilde;o ser&aacute; mais seguro portar o passaporte. Caso voc&ecirc; pretenda ir para o Caribe Colombiano o RG n&atilde;o &eacute; aceito na entrada das ilhas. Caso voc&ecirc; n&atilde;o tenha passaporte, ser&aacute; necess&aacute;rio uma autoriza&ccedil;&atilde;o do Consulado Brasileiro para o ingresso nas ilhas.</p>

<p class="p-1">a carteira de identidade ser v&aacute;lida &eacute; preciso est&aacute; em boas condi&ccedil;&otilde;es e ter sido expedida at&eacute; dez anos atr&aacute;s. Vale lembrar que &eacute; permitido apenas o RG, n&atilde;o valendo carteira de habilita&ccedil;&atilde;o, carteira de trabalho, carteira profissional, entre outras. A validade tem que tem que ser pelo menos 6 meses antes da sua viagem. Caso contr&aacute;rio pode n&atilde;o ser aceito na fronteira.</p>

<p class="p-1">Como vimos anteriormente, quase todos os pa&iacute;ses da Am&eacute;rica do Sul aceitam a carteira de identidade (v&aacute;lida) para ingresso no pa&iacute;s. No entanto os pa&iacute;ses: Guiana, Suriname e Guiana Francesa &ndash; ainda exigem o passaporte v&aacute;lido.</p>

<p class="p-1">Em alguns estados brasileiros e pa&iacute;ses da Am&eacute;rica do Sul como: Bol&iacute;via, Peru, Col&ocirc;mbia, Equador, Guiana, Guiana Francesa, Suriname, Paraguai e Venezuela &eacute; necess&aacute;rio estar vacinado contra a Febre Amarela. A vacina &eacute; gratuita e disponibilizada nas unidades de sa&uacute;de. Estando de posse do seu cart&atilde;o de vacina&ccedil;&atilde;o v&aacute; a um posto da ANVISA (Ag&ecirc;ncia Nacional de Vigil&acirc;ncia Sanit&aacute;ria) localizado nos aeroportos para a troca da carteira pelo Certificado Internacional de Vacina&ccedil;&atilde;o. &Eacute; importante tomar a vacina com no m&iacute;nimo 10 dias de anteced&ecirc;ncia da sua viagem.</p>

<p>&nbsp;</p>

<p class="p-1">e barato fazer um antes de viajar.</p>

<p class="p-3">PASSAPORTES</p>

<p class="p-1">Observe a lista abaixo dos documentos necess&aacute;rios para obten&ccedil;&atilde;o do passaporte:</p>

<p class="p-1">1) Foto:</p>

<ul class="lista-03-visto-azul">
	<li>N&atilde;o &eacute; necess&aacute;rio levar foto/fornecer foto. Ela ser&aacute; tirada digitalmente no momento da entrevista;</li>
	<li>Em caso de crian&ccedil;as de colo dever&aacute; ser fornecida foto 5x7 cm, colorida, com fundo branco.</li>
</ul>

<p class="p-1">2) Identidade, CPF, t&iacute;tulo de eleitor e comprovante de resid&ecirc;ncia:</p>

<ul class="lista-03-visto-azul">
	<li>C&oacute;pias e originais;</li>
	<li>Identidade e CPF dos pais em caso de menor de idade;</li>
	<li>Comprovante de voto das duas &uacute;ltimas elei&ccedil;&otilde;es;</li>
	<li>Se casado certid&atilde;o de casamento, sen&atilde;o certid&atilde;o de nascimento;</li>
	<li>Caso tenha, passaporte anterior (v&aacute;lido ou vencido).</li>
</ul>

<p class="p-1">3) Certificado de reservista:</p>

<ul class="lista-03-visto-azul">
	<li>C&oacute;pia e original (atrav&eacute;s de despachante s&oacute; &eacute; necess&aacute;rio c&oacute;pia);</li>
	<li>Apresenta&ccedil;&atilde;o obrigat&oacute;ria para homens com at&eacute; 46 anos.</li>
</ul>

<p class="p-1">4) Taxas:</p>

<ul class="lista-03-visto-azul">
	<li>Para quem vai tirar o passaporte pessoalmente s&oacute; &eacute; necess&aacute;rio o pagamento do &quot;DARF&quot;;</li>
	<li>Tirando o passaporte por meio de despachante, o &quot;DARF&quot; dever&aacute; estar incluso no servi&ccedil;o.</li>
</ul>

<p class="p-1">Para Solicitar seu Passaporte</p>

<ul class="lista-03-visto-azul">
	<li>Procure uma unidade da Pol&iacute;cia Federal mais pr&oacute;xima da sua casa;</li>
	<li>O prazo normal para a obten&ccedil;&atilde;o do passaporte &eacute; de cinco dias &uacute;teis, podendo ser reduzido para tr&ecirc;s dias ou at&eacute; mesmo 24 horas mediante pagamento da taxa de urg&ecirc;ncia equivalente;</li>
	<li>A requisi&ccedil;&atilde;o a ser preenchida cont&eacute;m a lista dos documentos necess&aacute;rios e os formul&aacute;rios oficiais da Pol&iacute;cia Federal.</li>
</ul>

<p class="p-1">Perdeu o Passaporte?</p>

<ul class="lista-03-visto-azul">
	<li>Voc&ecirc; est&aacute; em plena viagem ao exterior e se d&aacute; conta de que perdeu o passaporte. O que fazer?</li>
	<li>Em caso de perda ou roubo de passaporte, procure imediatamente o Consulado Brasileiro no pa&iacute;s em que voc&ecirc; estiver, eles providenciar&atilde;o a reemiss&atilde;o do seu documento;</li>
</ul>

<p class="p-1">N&atilde;o hesite em ir ao consulado, pois caso voc&ecirc; seja abordado sem o passaporte, por qualquer autoridade estrangeira, voc&ecirc; poder&aacute; ser preso e deportado ao seu pa&iacute;s de origem.</p>

<p class="p-1"><a class="link-02" href="http://www.itamaraty.gov.br/o-ministerio/o-brasil-no-exterior" target="_blank">Clique aqui </a>e saiba os endere&ccedil;os dos Consulados Brasileiros no exterior.</p>

<p class="p-3">AUTORIZA&Ccedil;&Atilde;O PARA EMBARQUES DE MENORES</p>

<p class="p-1">Para menores de idade viajando desacompanhado &eacute; obrigat&oacute;rio a carta de autoriza&ccedil;&atilde;o assinada pelos pais (Pai ou M&atilde;e).</p>

<p class="p-1">Menores viajando acompanhados dos respons&aacute;veis precisa apresentar a autoriza&ccedil;&atilde;o do respons&aacute;vel que n&atilde;o ir&aacute; acompanha-lo.</p>
</div>       </body>
                                              </html>
