
                                                 <!DOCTYPE html>
                                                 <html>
                                                    <head>
                                                        <meta http-equiv='Content-Type' content='text/html; charset=utf-8'>
                                                        <title>FLYTOUR.COM - Agente de Viagem</title>
                                                        <link rel='stylesheet' href='\hotsites\ViagensANegocios\css\style.css' type='text/css' />
                                                    </head>
                                                    <body>  <!-- Breadcrumb -->
<div class="breadcrumb-bg">
<div class="breadcrumb"><a class="breadcrumb-ativado-negocios" href="viagens-a-negocios/index" target="_parent">P&aacute;gina principal &gt;</a>
<p class="breadcrumb-desativado">Academia Flytour</p>
</div>
</div>
<!-- Conteúdos -->

<div class="conteudo-interna">
<h2 class="titulo-3">Institucional</h2>

<h1 class="titulo-1-negocios">ACADEMIA FLYTOUR</h1>

<hr class="hr-titulo-pagina" /><!-- Load Conteúdo -->
<p class="p-1">A Academia Flytour funciona como uma verdadeira universidade de turismo dentro do Grupo Flytour, oferecendo cursos, palestras e workshops aos colaboradores, clientes e at&eacute; mesmo ao p&uacute;blico em geral.</p>

<div class="box-img-left-text-right">
<div class="img-01-left-creditos"><img alt="Flytour American Express Serviços de Viagens" class="img-01" height="550" src="http://arquivos.flytour.com.br/FBT/academia_flytour.jpg" width="400" />
<div class="img-01-creditos">&nbsp;</div>
</div>

<div class="box-img-coluna-right">
<p class="p-1">Os temas s&atilde;o os mais variados, incluindo desde introdu&ccedil;&atilde;o ao turismo, atendimento ao cliente at&eacute; t&eacute;cnicas de vendas e negocia&ccedil;&otilde;es.Todo o treinamento &eacute; montado e ministrado pela pr&oacute;pria Academia Flytour ou, quando necess&aacute;rio, contratado junto a empresa os profissionais de treinamento.</p>

<p class="p-1">A Academia Flytour preza pela educa&ccedil;&atilde;o das pessoas oferecendo a oportunidade de desenvolvimento pessoal e profissional. Considera importante que seus colaboradores estejam atualizados com assuntos relevantes para a &aacute;rea, possibilitando que eles recebem treinamento durante sua jornada de trabalho. Al&eacute;m disso, a Flytour possui programas de inclus&atilde;o social, como o &quot;Menor Aprendiz&quot;, que tamb&eacute;m recebe treinamento na academia, al&eacute;m de atuar no dia-a-dia do mercado de turismo.</p>

<p class="p-1">Outra &aacute;rea importante de atua&ccedil;&atilde;o da Academia Flytour &eacute; a pesquisa de novas tecnologias. Um dos resultados dessa iniciativa foi a informatiza&ccedil;&atilde;o das empresas do Grupo e de seus clientes, que tiveram suas atividades de <em class="palavra-destaque-01">Front Office</em> e <em class="palavra-destaque-01">Back Office</em> totalmente aperfei&ccedil;oadas, levando maior qualidade ao consumidor final.</p>

<p class="p-1">O desenvolvimento de material did&aacute;tico pr&oacute;prio (manuais, apostilas e prontas-refer&ecirc;ncias) ocupa importante lugar nas suas atividades. Atrav&eacute;s de um informativo veiculado por e-mail, a Academia Flytour atua tamb&eacute;m como um importante meio de divulga&ccedil;&atilde;o aos colaboradores de not&iacute;cias e novidades relacionadas ao turismo.</p>
</div>

<div class="clear">&nbsp;</div>
</div>
</div>
       </body>
                                              </html>
