
                                                 <!DOCTYPE html>
                                                 <html>
                                                    <head>
                                                        <meta http-equiv='Content-Type' content='text/html; charset=utf-8'>
                                                        <title>FLYTOUR.COM - Agente de Viagem</title>
                                                        <link rel='stylesheet' href='\hotsites\ViagensANegocios\css\style.css' type='text/css' />
                                                    </head>
                                                    <body>  <!-- Breadcrumb -->
<div class="breadcrumb-bg">
<div class="breadcrumb"><a class="breadcrumb-ativado-negocios" href="viagens-a-negocios/index" target="_parent">P&aacute;gina principal &gt;</a>

<p class="breadcrumb-desativado">Sustentabilidade</p>
</div>
</div>
<!-- Conteúdos -->

<div class="conteudo-interna">
<h2 class="titulo-3">Institucional</h2>

<h1 class="titulo-1-negocios">SUSTENTABILIDADE</h1>

<hr class="hr-titulo-pagina" /><!-- Load Conteúdo -->
<p class="p-1">O Grupo Flytour apoia a&ccedil;&otilde;es de sustentabilidade nas &aacute;reas social, ambiental e cultural, colocando em pr&aacute;tica os indicadores Ethos de responsabilidade socioempresarial.</p>

<p class="p-1">A compreens&atilde;o da responsabilidade socioempresarial decorre de que a Flytour se empenha em propiciar a realiza&ccedil;&atilde;o profissional dos empregados, promover benef&iacute;cios para os parceiros e para o meio ambiente, trazer benef&iacute;cios para a sociedade. A ado&ccedil;&atilde;o de uma postura clara e transparente no que diz respeito aos nossos objetivos e compromissos &eacute;ticos fortalece a legitimidade social de nossas atividades, refletindo positivamente no conjunto de nossas rela&ccedil;&otilde;es.</p>

<div class="img-01-left-creditos"><img alt="Flytour American Express Serviços de Viagens" class="img-01" height="800" src="http://arquivos.flytour.com.br/FBT/sustentabilidade.jpg" width="364" />
<div class="img-01-creditos">&nbsp;</div>
</div>

<p class="p-1">A Flytour investe no desenvolvimento pessoal e profissional de seus empregados, com treinamentos e capacita&ccedil;&atilde;o dos colaboradores, gratuitamente, dentro de sua jornada de trabalho, bem como na melhoria das condi&ccedil;&otilde;es de trabalho e no estreitamento de suas rela&ccedil;&otilde;es. Tamb&eacute;m respeita as culturas locais, atrav&eacute;s do relacionamento com as minorias e com as institui&ccedil;&otilde;es que representam seus interesses.</p>

<p class="p-1">Desde mar&ccedil;o de 2014, ampliamos a pratica de inclus&atilde;o de adolescentes atrav&eacute;s do Instituto Edo com programas de capacita&ccedil;&atilde;o para adolescentes menores de 18 anos para o mercado de turismo. Tamb&eacute;m adotamos o &quot;Programa de Trainee&quot; com a comunidade no entorno de nossas unidades em todo o Brasil e estabelecemos em nosso escopo a inclus&atilde;o digital, atrav&eacute;s da doa&ccedil;&atilde;o de computadores em perfeito estado de funcionamento aos colaboradores, quando estes equipamentos s&atilde;o substitu&iacute;dos por novos.</p>

<p class="p-1">No &acirc;mbito da responsabilidade social temos como compromisso oferecer assist&ecirc;ncia ao Projeto &acirc;ncora uma associa&ccedil;&atilde;o sem fins lucrativos, fundada com o objetivo central de oferecer assist&ecirc;ncia a crian&ccedil;as e fam&iacute;lias carentes na regi&atilde;o onde atua, al&eacute;m de um incr&iacute;vel projeto de escola diferenciada, que prioriza o aprendizado amplo e estimulante a formar pensadores, cidad&atilde;os &eacute;ticos, como agentes transformadores.</p>

<p class="p-1">Na esfera ambiental, o Grupo Flytour faz parte do &quot;Programa Franchising de Baixo Carbono&quot; da AFRAS (Associa&ccedil;&atilde;o Franquia Sustent&aacute;vel), iniciativa in&eacute;dita no Brasil que monitora e desenvolve a&ccedil;&otilde;es para reduzir a emiss&atilde;o de GEE (Gases de efeito estufa) na opera&ccedil;&atilde;o das unidades. Tamb&eacute;m realiza o plantio de esp&eacute;cie nativas na Bacia do Xingu, o que representa o nosso compromisso com o meio ambiente. S&atilde;o parceiros no programa a F&aacute;brica &Eacute;thica Brasil e o Instituto Socioambiental (ISA).</p>

<p class="p-1">Para incentivar a cultura do pa&iacute;s, o Grupo Flytour apoia projetos que permitam o acesso da popula&ccedil;&atilde;o de baixa renda &agrave; cultura, tais como, pe&ccedil;as teatrais, espet&aacute;culos musicais e oficinas.</p>
&nbsp;

<p class="p-1">A Flytour trabalha fortemente na estrutura&ccedil;&atilde;o da sustentabilidade dentro das empresas do Grupo, visando atingir resultados a m&eacute;dio e longo prazo.</p>

<div class="clear">&nbsp;</div>
</div>
       </body>
                                              </html>
