
                                                 <!DOCTYPE html>
                                                 <html>
                                                    <head>
                                                        <meta http-equiv='Content-Type' content='text/html; charset=utf-8'>
                                                        <title>FLYTOUR.COM - Agente de Viagem</title>
                                                        <link rel='stylesheet' href='\hotsites\ViagensANegocios\css\style.css' type='text/css' />
                                                    </head>
                                                    <body>  <!-- Breadcrumb -->
<div class="breadcrumb-bg">
<div class="breadcrumb"><a class="breadcrumb-ativado-negocios" href="viagens-a-negocios/index" target="_parent">P&aacute;gina principal &gt;</a>

<p class="breadcrumb-desativado">Flytour American Express Servi&ccedil;os de Viagens</p>
</div>
</div>
<!-- Conteúdos -->

<div class="conteudo-interna">
<h2 class="titulo-3">Institucional</h2>

<h1 class="titulo-1-negocios">Flytour American Express<br />
Servi&ccedil;os de Viagens</h1>

<hr class="hr-titulo-pagina" /><!-- Load Conteúdo -->
<p class="p-1">Considerada a maior ag&ecirc;ncia de viagens a neg&oacute;cios do Brasil, a Flytour American Express &eacute; a divis&atilde;o do Grupo Flytour especializada na gest&atilde;o de viagens corporativas para grandes, m&eacute;dias e pequenas empresas. Em 2007 foi eleita pelo anu&aacute;rio de Turismo da Revista Exame como a maior ag&ecirc;ncia de viagens do Brasil, e em dezembro desse mesmo ano adquiriu as opera&ccedil;&otilde;es da American Express Business Travel no Pa&iacute;s e passou a chamar-se Flytour American Express Business Travel, atualmente Flytour American Express Servi&ccedil;os de Vianges, consolidando sua lideran&ccedil;a neste segmento.</p>

<p class="p-1">Com 40 anos de experi&ecirc;ncia promovendo economia, agilidade e efici&ecirc;ncia aos clientes, conta com:</p>

<ul class="lista-03-visto-azul">
	<li>114 unidades;</li>
	<li>Mais de 100 postos de atendimento em empresas no Brasil;</li>
	<li>Presen&ccedil;a em 140 pa&iacute;ses;</li>
	<li>2.200 escrit&oacute;rios em &acirc;mbito mundial;</li>
	<li>Profissionais qualificados e experientes analisam o perfil de sua empresa e desenvolvem um programa de gerenciamento personalizado, tornando todo o processo mais eficiente e &aacute;gil. A tecnologia alia-se aos servi&ccedil;os e transforma-se em solu&ccedil;&otilde;es, criadas especialmente para gerenciar o programa de viagens de nossos clientes.</li>
</ul>

<p class="p-1">A tradi&ccedil;&atilde;o e excelente relacionamento com fornecedores garantem tarifas diferenciadas e servi&ccedil;os especializados, com atendimento sob medida de acordo com a sua necessidade. Aqui as viagens s&atilde;o investimentos nos quais a otimiza&ccedil;&atilde;o dos recursos se traduz em economia.</p>

<p class="p-1">Al&eacute;m de gerenciar viagens a neg&oacute;cios, a Flytour American Express tamb&eacute;m &eacute; especializada no atendimento de viagens a lazer, organiza&ccedil;&atilde;o de eventos e viagens de incentivo. Conhe&ccedil;a todos os servi&ccedil;os, disponibilizados em &quot;NOSSOS SERVI&Ccedil;OS&quot;.</p>

<div class="clear">&nbsp;</div>
</div>
       </body>
                                              </html>
