
                                                 <!DOCTYPE html>
                                                 <html>
                                                    <head>
                                                        <meta http-equiv='Content-Type' content='text/html; charset=utf-8'>
                                                        <title>FLYTOUR.COM - Agente de Viagem</title>
                                                        <link rel='stylesheet' href='\hotsites\ViagensANegocios\css\style.css' type='text/css' />
                                                    </head>
                                                    <body>  <!-- Breadcrumb -->
<div class="breadcrumb-bg">
<div class="breadcrumb"><a class="breadcrumb-ativado-negocios" href="index">P&aacute;gina principal &gt;</a>

<p class="breadcrumb-desativado">Dicas para sua viagem</p>
</div>
</div>
<!-- Conteúdos -->

<div class="conteudo-interna">
<h2 class="titulo-3">Informa&ccedil;&otilde;es &Uacute;teis</h2>

<h1 class="titulo-1-negocios">DICAS PARA SUA VIAGEM</h1>

<hr class="hr-titulo-pagina" /><!-- Load Conteúdo -->
<div class="lista-links-ancora-pagina">
<ul class="link-ancora-pagina">
	<li><a href="#viajandocomcriancas">Viajando com crian&ccedil;as</a></li>
	<li>|</li>
	<li><a href="#reservasebilhetes">Reservas de Bilhetes</a></li>
	<li>|</li>
	<li><a href="#tarifadetaxinoseua">Tarifa de Taxi nos EUA</a></li>
	<li>|</li>
	<li><a href="#hoteiselocacaodeveiculos">Hot&eacute;is e Loca&ccedil;&atilde;o de Ve&iacute;culos</a></li>
	<li>|</li>
	<li><a href="#documentacao">Documenta&ccedil;&atilde;o</a></li>
	<li>|</li>
	<li><a href="#bagagem">Bagagem</a></li>
	<li>|</li>
	<li><a href="#aeroportos">Aeroportos</a></li>
	<li>|</li>
	<li><a href="#fazendoasmalas">Fazendo as Malas</a></li>
	<li>|</li>
</ul>
</div>

<div class="conteudo-box-branco">
<h3 class="titulo-4">VIAJANDO COM CRIAN&Ccedil;AS</h3>

<p class="p-1">Os cuidados em rela&ccedil;&atilde;o a crian&ccedil;as e adolescentes come&ccedil;am na retirada do passaporte, se a viagem for internacional. Todos com menos de 18 anos de idade precisam da autoriza&ccedil;&atilde;o expressa dos pais ou dos representantes legais, com firma reconhecida em cart&oacute;rio, n&uacute;meros das c&eacute;dulas de identidade e as assinaturas para obter o documento. Caso n&atilde;o seja poss&iacute;vel ter a autoriza&ccedil;&atilde;o de um ou de ambos os pais ou do representante legal, essa medida poder&aacute; ser pedida ao Juiz da Inf&acirc;ncia e Adolesc&ecirc;ncia, que enviar&aacute; of&iacute;cio &agrave; Pol&iacute;cia Federal. O pagamento da taxa do passaporte tem de ser feito com CPF do representante legal. Para receber o documento pronto, o menor ter&aacute; de comparecer pessoalmente e acompanhado do respons&aacute;vel legal. Quem tem filhos entre zero at&eacute; cinco anos, o prazo de validade do passaporte ser&aacute; determinado pela idade da crian&ccedil;a. Se esta completou um ano de vida, ter&aacute; prazo de doze meses; dois anos, 24 meses. At&eacute; chegar aos cinco anos, quando a validade se torna igual &agrave; do adulto.</p>

<p class="p-1">Tanto a viagem nacional quanto a internacional precisa obedecer ao Estatuto da Crian&ccedil;a e do Adolescente. O artigo 83 estabelece que nenhuma crian&ccedil;a poder&aacute; viajar para fora de onde reside desacompanhada dos pais ou do respons&aacute;vel legal sem expressa autoriza&ccedil;&atilde;o judicial. No caso de viagem ao exterior, a autoriza&ccedil;&atilde;o &eacute; dispens&aacute;vel se a crian&ccedil;a ou adolescente estiver acompanhado de ambos os pais ou do respons&aacute;vel legal ou se viajar na companhia de um dos pais, autorizado expressamente pelo outro atrav&eacute;s de documento com firma reconhecida.</p>

<p class="p-1">O artigo 85 estabelece que sem pr&eacute;via e expressa autoriza&ccedil;&atilde;o judicial, nenhuma crian&ccedil;a ou adolescente nascido em territ&oacute;rio nacional poder&aacute; sair do pa&iacute;s em companhia de estrangeiro residente ou domiciliado no exterior. Para tirar qualquer d&uacute;vida, procure o Juizado de Menores mais pr&oacute;ximo de voc&ecirc;.</p>

<p class="voltar-ao-topo-01"><a href="#topo">Voltar ao topo &uarr;</a></p>
</div>


<div class="conteudo-box-branco">
<h3 class="titulo-4">RESERVAS E BILHETES</h3>

<p class="p-1">Alguns fatores podem alterar o pre&ccedil;o dos bilhetes:</p>

<ul class="lista-03-visto-azul">
	<li>Fique atento a eventuais promo&ccedil;&otilde;es;</li>
	<li>Verifique quais s&atilde;o os procedimentos da companhia a&eacute;rea sobre multa por cancelamento, altera&ccedil;&atilde;o e reembolso de tarifas;</li>
	<li>Lembre-se de confirmar os assentos;</li>
	<li>Providencie um e-ticket.</li>
	<li>Mais de 10 unidades de artigos de toucador (perfumes e cosm&eacute;ticos);</li>
	<li>Mais de 3 unidades de rel&oacute;gios, brinquedos, jogos ou instrumentos el&eacute;tricos ou eletr&ocirc;nicos.</li>
</ul>

<p class="p-1">Na hora de fazer a reserva da passagem, n&atilde;o se esque&ccedil;a de ter:</p>

<ul class="lista-03-visto-azul">
	<li>Nome do passageiro;</li>
	<li>Data da viagem;</li>
	<li>Rota;</li>
	<li>Classe de reserva (primeira classe; executiva ou econ&ocirc;mica);</li>
	<li>Centro de custo ou unidade para d&eacute;bito;</li>
	<li>Nome do respons&aacute;vel pela reserva, ramal para contato, departamento e seu centro de custos;</li>
	<li>Companhia a&eacute;rea (quando houver prefer&ecirc;ncia).</li>
</ul>

<p class="voltar-ao-topo-01"><a href="#topo">Voltar ao topo &uarr;</a></p>
</div>


<div class="conteudo-box-branco">
<h3 class="titulo-4">TARIFA DE TAXI NOS EUA</h3>

<p class="p-1">Para estimar quanto voc&ecirc; ir&aacute; gastar em um trajeto de t&aacute;xi <span class="link-paragrafo-negocios"><a class="link-paragrafo-negocios" href="http://www.taxifarefinder.com/" target="_blank">clique aqui</a>.</span></p>

<p class="voltar-ao-topo-01"><a href="#topo">Voltar ao topo &uarr;</a></p>
</div>


<div class="conteudo-box-branco">
<h3 class="titulo-4">HOT&Eacute;IS E LOCA&Ccedil;&Atilde;O DE VE&Iacute;CULOS</h3>

<p class="p-1">Para solicitar uma reserva de hotel, s&atilde;o fundamentais as seguintes informa&ccedil;&otilde;es:</p>

<ul class="lista-03-visto-azul">
	<li>Localiza&ccedil;&atilde;o adequada no destino;</li>
	<li>Data de entrada (Check-in);</li>
	<li>Data de sa&iacute;da (Check-out);</li>
	<li>Tipo de acomoda&ccedil;&atilde;o (single, double, triple);</li>
	<li>Categoria da acomoda&ccedil;&atilde;o (standard, superior, luxo, su&iacute;te);</li>
	<li>Prefer&ecirc;ncias do h&oacute;spede (andar alto, apto. para n&atilde;o fumante, vista para o mar, conex&atilde;o para microcomputador). Voc&ecirc; receber&aacute; o voucher de confirma&ccedil;&atilde;o (hotel e loca&ccedil;&atilde;o de carro).</li>
</ul>

<h3 class="titulo-4a">Dicas &Uacute;teis</h3>

<p class="p-1">Observar com aten&ccedil;&atilde;o os hor&aacute;rios de Check-in e Check-out. Observar as regras de cancelamento, a fim de evitar a cobran&ccedil;a de no-show. Para reservas internacionais, ter em m&atilde;os o n&uacute;mero, nome do titular e validade do cart&atilde;o de cr&eacute;dito para garantir a reserva.</p>

<p class="p-1">Para solicitar a loca&ccedil;&atilde;o de ve&iacute;culo, informar:</p>

<ul class="lista-03-visto-azul">
	<li>Tipo de ve&iacute;culo;</li>
	<li>N&uacute;mero de dias necess&aacute;rios e devolu&ccedil;&atilde;o;</li>
	<li>Local de retirada do ve&iacute;culo: aeroporto ou locadora;</li>
	<li>Data e hor&aacute;rio da retirada e devolu&ccedil;&atilde;o;</li>
	<li>Tipo de Seguro: total ou parcial;</li>
	<li>Toda reserva de hotel ou carro no exterior, independente se for pr&eacute;-pago no Brasil, o fornecedor se coloca no direito de solicitar um cart&atilde;o de cr&eacute;dito do condutor do ve&iacute;culo como garantia.</li>
</ul>

<p class="voltar-ao-topo-01"><a href="#topo">Voltar ao topo &uarr;</a></p>
</div>


<div class="conteudo-box-branco">
<h3 class="titulo-4">DOCUMENTA&Ccedil;&Atilde;O</h3>

<p class="p-1">Antes de realizar sua reserva, verifique os seguintes itens da documenta&ccedil;&atilde;o:</p>

<ul class="lista-03-visto-azul">
	<li>Validade do passaporte;</li>
	<li>Validade do visto, se necess&aacute;rio;</li>
	<li>Atestado de vacina;</li>
	<li>Permiss&atilde;o internacional para conduzir (Habilita&ccedil;&atilde;o Internacional);</li>
	<li>Carteira de identidade original em voos dom&eacute;sticos e para diversos pa&iacute;ses da Am&eacute;rica do Sul, desde que apresente bom estado de conserva&ccedil;&atilde;o e foto de identifica&ccedil;&atilde;o do portador.</li>
</ul>

<h3 class="titulo-4a">Perda de Bilhetes</h3>

<p class="p-1">Em caso de perda do seu bilhete, v&aacute; at&eacute; a ag&ecirc;ncia que o emitiu e solicite a segunda via. Se estiver em viagem, &eacute; necess&aacute;rio procurar a companhia a&eacute;rea.</p>

<p class="p-1">Voc&ecirc; assinar&aacute; um termo de responsabilidade, comprometendo-se a ressarcir a empresa a&eacute;rea caso o bilhete, extraviado ou perdido, venha a ser utilizado.</p>

<p class="voltar-ao-topo-01"><a href="#topo">Voltar ao topo &uarr;</a></p>
</div>


<div class="conteudo-box-branco">
<h3 class="titulo-4">BAGAGEM</h3>

<p class="p-1">Seguem abaixo algumas informa&ccedil;&otilde;es sobre bagagem:</p>

<ul class="lista-03-visto-azul">
	<li>Para a Europa e os Estados Unidos, o passageiro tem direito a 2 volumes de at&eacute; 32 quilos cada, em qualquer classe de servi&ccedil;o: primeira, executiva e econ&ocirc;mica.</li>
	<li>Nas viagens nacionais o passageiro tem direito a 20 quilos, por&eacute;m a bagagem de m&atilde;o n&atilde;o pode ultrapassar os 5 quilos.</li>
	<li>Crian&ccedil;as com menos de 2 anos n&atilde;o t&ecirc;m direito a bagagem.</li>
	<li>Excesso de bagagem (peso al&eacute;m da franquia) tem o seu transporte sujeito ao pagamento de uma taxa de 1% do valor do bilhete n&atilde;o promocional por quilo.</li>
	<li>Animais s&atilde;o sempre pagos como excesso de bagagem, mesmo que n&atilde;o tenha excedido o limite permitido pela companhia a&eacute;rea.</li>
</ul>

<h3 class="titulo-4a">Extravio</h3>

<p class="p-1">No despacho de bagagens, a empresa a&eacute;rea entrega ao passageiro o comprovante da bagagem embarcada, indicando os pontos de partida e destino, al&eacute;m do n&uacute;mero da etiqueta de bagagem, quantidade e peso.</p>

<p class="p-1">Em caso de bagagem extraviada ou danificada, reclame imediatamente ao representante da companhia a&eacute;rea ou autoridade presente no local de retirada da bagagem (companhias a&eacute;reas n&atilde;o aceitam reclama&ccedil;&otilde;es posteriores).</p>

<p class="p-1">Para facilitar a identifica&ccedil;&atilde;o e localiza&ccedil;&atilde;o em caso de extravio, o passageiro deve colocar etiqueta, por fora da bagagem, com nome, endere&ccedil;o completo e telefone.</p>

<p class="p-1">O passageiro que tiver a bagagem extraviada receber&aacute; da companhia a&eacute;rea, na hora, o equivalente a R$ 305, de acordo com uma norma em elabora&ccedil;&atilde;o na Anac (Ag&ecirc;ncia Nacional de Avia&ccedil;&atilde;o Civil).</p>

<h3 class="titulo-4a">Materiais Proibidos</h3>

<p class="p-1">Agentes venenosos, combust&iacute;vel l&iacute;quido, explosivos, materiais corrosivos, inflam&aacute;veis, oxidantes, radioativos e materiais que possam colocar em risco a seguran&ccedil;a dos passageiros e da aeronave s&atilde;o considerados perigosos para o transporte a&eacute;reo; portanto, s&atilde;o proibidos.</p>

<h3 class="titulo-4a">Tratamento de Bagagem</h3>

<p class="p-1">Confira aqui v&iacute;deo sobre tratamento de bagagem pela Receita Federal.</p>

<p class="voltar-ao-topo-01"><a href="#topo">Voltar ao topo &uarr;</a></p>
</div>


<div class="conteudo-box-branco">
<h3 class="titulo-4">AEROPORTOS</h3>

<p class="p-1">Para n&atilde;o ter nenhum problema nos aeroportos, veja as dicas:</p>

<ul class="lista-03-visto-azul">
	<li>Em viagens nacionais, procure chegar com cerca de uma hora de anteced&ecirc;ncia;</li>
	<li>Em viagens internacionais, chegue ao aeroporto com at&eacute; duas horas de anteced&ecirc;ncia e n&atilde;o esque&ccedil;a que a reafirma&ccedil;&atilde;o da reserva &eacute; obrigat&oacute;ria at&eacute; 72 horas antes do hor&aacute;rio de partida do avi&atilde;o;</li>
	<li>Em ambos os casos, se paga apenas a taxa de embarque e pode-se usufruir de apoio e seguran&ccedil;a total nos aeroportos, que seguem padr&otilde;es e normas internacionais para comodidade e seguran&ccedil;a do passageiro, oferecendo atendimento m&eacute;dico de emerg&ecirc;ncia em pontos de maior movimento e dispondo de servi&ccedil;os para registro de queixas e de se&ccedil;&otilde;es de &quot;Achados e Perdidos&quot;;</li>
	<li>Turistas brasileiros procedentes do exterior, por via a&eacute;rea, est&atilde;o isentos de impostos referentes a roupas e objetos pessoais, em quantidade compat&iacute;vel com a dura&ccedil;&atilde;o e a finalidade da viagem. Tamb&eacute;m podem fazer compras de at&eacute; U$$ 500,00 no Free Shop.</li>
</ul>

<p class="voltar-ao-topo-01"><a href="#topo">Voltar ao topo &uarr;</a></p>
</div>


<div class="conteudo-box-branco">
<h3 class="titulo-4">FAZENDO AS MALAS</h3>

<ul class="lista-03-visto-azul">
	<li>O terceiro par de sapatos;</li>
	<li>O terceiro casaco. Por mais frio que esteja, voc&ecirc; s&oacute; usar&aacute; um de dia o outro mais pesado &agrave; noite;</li>
	<li>Roupas extravagantes, que s&oacute; combinem com elas mesmas;</li>
	<li>O segundo terno. A n&atilde;o ser que voc&ecirc; tenha v&aacute;rios compromissos profissionais;</li>
	<li>Secador de cabelo. Voc&ecirc; encontrar&aacute; um na maioria dos hot&eacute;is;</li>
	<li>Ferro de passar. Numa emerg&ecirc;ncia, coloque as roupas num cabide dentro do banheiro, na hora do banho. O calor do chuveiro se encarregar&aacute; de desamass&aacute;-las;</li>
	<li>Tudo que voc&ecirc; pretende comprar novo na viagem.</li>
</ul>

<p class="p-1">Coloque na mala:</p>

<ul class="lista-03-visto-azul">
	<li>Roupas em tons de preto, cinza, marrom, c&aacute;qui e branco, que combinem entre si e com todas as outras;</li>
	<li>Pe&ccedil;as leves e coloridas para renovar o visual, como camisetas e echarpes;</li>
	<li>Shampoo, cremes e perfumes em potes e vidros pequenos de no m&aacute;ximo 100ml. Maiores que isso devem ser despachados;</li>
	<li>Algumas roupas do seu parceiro, quando estiver viajando com algu&eacute;m. Assim, se uma das malas sumir, nenhum dos dois ficar&aacute; sem nada;</li>
	<li>Um par de sapatos bem confort&aacute;vel, ou t&ecirc;nis, para as caminhadas.</li>
</ul>

<p class="voltar-ao-topo-01"><a href="#topo">Voltar ao topo &uarr;</a></p>
</div>
</div>
       </body>
                                              </html>
