
                                                 <!DOCTYPE html>
                                                 <html>
                                                    <head>
                                                        <meta http-equiv='Content-Type' content='text/html; charset=utf-8'>
                                                        <title>FLYTOUR.COM - Agente de Viagem</title>
                                                        <link rel='stylesheet' href='\hotsites\ViagensANegocios\css\style.css' type='text/css' />
                                                    </head>
                                                    <body>  <!-- Breadcrumb -->
<div class="breadcrumb-bg">
<div class="breadcrumb"><a class="breadcrumb-ativado-negocios" href="index">P&aacute;gina principal &gt;</a>
<p class="breadcrumb-desativado">Transportes de Animais</p>
</div>
</div>
<!-- Conteúdos -->

<div class="conteudo-interna">
<h2 class="titulo-3">Informa&ccedil;&otilde;es &Uacute;teis</h2>

<h1 class="titulo-1-negocios">TRANSPORTE DE ANIMAIS</h1>

<hr class="hr-titulo-pagina" /><!-- Load Conteúdo -->
<p class="p-4">Para transportar animais em viagens &eacute; necess&aacute;rio seguir normas muito importantes.</p>

<p class="p-1">A primeira delas &eacute; adquirir o Guia de Transporte Animal (GTA) para viagens em territ&oacute;rio nacional, e o Zoonit&aacute;rio Internacional (ZT) em caso de viagens para o exterior. Para obten&ccedil;&atilde;o de ambos deve-se entrar em contato com o Minist&eacute;rio da Agricultura ou com veterin&aacute;rios credenciados pelo Minist&eacute;rio.</p>

<p class="p-3">Trens</p>

<p class="p-1">Em alguns pa&iacute;ses &eacute; permitido o transporte de animais em trens, por&eacute;m as condi&ccedil;&otilde;es variam de acordo com a companhia e a legisla&ccedil;&atilde;o do pa&iacute;s. Nos que s&atilde;o permitidos, as regras incluem normalmente levar os animais em cont&ecirc;ineres especiais ou com coleira e focinheira. Animais pequenos, algumas vezes, podem ser transportados sem custos adicionais, enquanto para o transporte de animais de grande porte &eacute; cobrada metade do valor da passagem. C&atilde;es-guias normalmente s&atilde;o carregados nos vag&otilde;es, sem custos adicionais.</p>

<p class="p-3">Avi&atilde;o</p>

<p class="p-1">Para transporte em avi&atilde;o, os animais devem viajar dentro de recipientes de acordo com o seu tamanho e porte. F&ecirc;meas em per&iacute;odo de gesta&ccedil;&atilde;o n&atilde;o s&atilde;o aceitas. A reserva deve ser feita no m&iacute;nimo com 48 horas de anteced&ecirc;ncia, sendo que, normalmente, animais viajam no compartimento de bagagens, a n&atilde;o ser em casos especiais, em que &eacute; cobrada uma taxa extra, ou c&atilde;es adestrados que guiam pessoas deficientes visuais. Em ambos os casos, os animais dever&atilde;o apresentar atestado de sanidade mental e tomar tranquilizantes.</p>

<p class="p-3">&Ocirc;nibus</p>

<p class="p-1">De maneira geral, em &ocirc;nibus s&oacute; s&atilde;o permitidos animais de pequeno porte, dentro de recipientes apropriados ao seu tamanho e com vacina&ccedil;&atilde;o em dia. As regras variam de acordo com a companhia e a legisla&ccedil;&atilde;o do pa&iacute;s.</p>

<p class="p-3">Cruzeiros</p>

<p class="p-1">Com exce&ccedil;&atilde;o de c&atilde;es adestrados que guiam deficientes, animais n&atilde;o s&atilde;o permitidos em cruzeiros, salvo exce&ccedil;&otilde;es, de acordo com a companhia organizadora.</p>
</div>
       </body>
                                              </html>
