
                                                 <!DOCTYPE html>
                                                 <html>
                                                    <head>
                                                        <meta http-equiv='Content-Type' content='text/html; charset=utf-8'>
                                                        <title>FLYTOUR.COM - Agente de Viagem</title>
                                                        <link rel='stylesheet' href='\hotsites\Consolidadora\css\style.css' type='text/css' />
                                                    </head>
                                                    <body>  <!-- Breadcrumb -->
<div class="breadcrumb-bg">
<div class="breadcrumb"><a class="breadcrumb-ativado-consolidadora" href="/consolidadora/index" target="_parent">P&aacute;gina principal &gt;</a>
<p class="breadcrumb-desativado">Direitos do Viajante</p>
</div>
</div>
<!-- Conteúdos -->

<div class="conteudo-interna">
<h2 class="titulo-3">Informa&ccedil;&otilde;es &Uacute;teis</h2>

<h1 class="titulo-1-consolidadora">Direitos do Viajante</h1>

<hr class="hr-titulo-pagina" /><!-- Load Conteúdo -->
<div id="conteudo">&nbsp;</div>

<p class="p-4">Conhe&ccedil;a os direitos que, como viajante, nas mais diversas situa&ccedil;&otilde;es, voc&ecirc; possui em qualquer lugar do mundo.</p>

<p class="p-3">Atraso ou Interrup&ccedil;&atilde;o de Voo</p>

<p class="p-1">Atrasos de quatro horas ou mais nos voos permitem o endosso do valor do bilhete e de todas as despesas decorrentes do atraso ou da interrup&ccedil;&atilde;o de voos pela companhia.</p>

<p class="p-3">Em caso de Overbooking</p>

<p class="p-1">O overbooking ocorre quando s&atilde;o vendidos mais bilhetes do que a quantidade de lugares existentes no avi&atilde;o e, por conta disso, o passageiro &eacute; obrigado a esperar um pr&oacute;ximo voo.</p>

<p class="p-1">Nestes casos, a companhia a&eacute;rea &eacute; obrigada a oferecer ao cliente uma s&eacute;rie de benef&iacute;cios. A escolha pode ser feita por quantia em dinheiro ou servi&ccedil;os da pr&oacute;pria empresa, como passagem adicional, upgrade para classe superior e pagamento de excesso de bagagem. Todas as despesas efetuadas devido ao imprevisto dever&atilde;o ser pagas pela companhia a&eacute;rea.</p>

<p class="p-1">As empresas, por sua vez, ganham o direito de recomprar lugares nos voos - acomodando passageiros que precisam embarcar imediatamente e recompensando quem aceita deixar o avi&atilde;o.</p>

<p class="p-3">Atendimento a Passageiros Especiais</p>

<p class="p-1">Deficientes f&iacute;sicos devem avisar com anteced&ecirc;ncia quais s&atilde;o as suas necessidades e, obrigatoriamente, contar&atilde;o com a assist&ecirc;ncia das companhias a&eacute;reas, aeroportos e empresas que prestam servi&ccedil;os auxiliares.</p>

<p class="p-1">O embarque destas pessoas &eacute; feito 20 minutos antes das demais. Sua bagagem &eacute; considerada priorit&aacute;ria e, se comprovada a necessidade de um auxiliador por impossibilidade f&iacute;sica, o acompanhante pagar&aacute; 20% do valor da passagem.</p>

<p class="p-1">&Eacute; permitido o embarque de c&atilde;es-guias para o aux&iacute;ilio de deficientes nos voos, desde que apresentado atestado de sanidade.</p>

<p class="p-3">Gestantes</p>

<p class="p-1">Gestantes com o parto previsto para at&eacute; quatro semanas ou que tenham complica&ccedil;&otilde;es no parto, devem apresentar atestado m&eacute;dico na realiza&ccedil;&atilde;o das reservas. Gr&aacute;vidas cujo parto esteja previsto para os pr&oacute;ximos 7 dias ou que tiveram seu parto nos &uacute;ltimos 7 dias, a contar a partir da data da viagem, n&atilde;o s&atilde;o autorizadas a embarcar.</p>

<p class="p-3">Passageiros com problemas de sa&uacute;de</p>

<p class="p-1">Pessoas com doen&ccedil;as contagiosas ou com problemas de sa&uacute;de que possam agravar-se durante o voo precisam passar pelo setor m&eacute;dico da companhia, que determinar&aacute; a viabilidade da viagem.</p>

<p class="p-1">A companhia deve ser avisada com anteced&ecirc;ncia sobre passageiros que viajem em macas ou que precisem de uma aten&ccedil;&atilde;o especial durante o voo. As macas s&oacute; poder&atilde;o embarcar acompanhadas de m&eacute;dico ou enfermeiro.</p>

<p class="p-3">Importante</p>

<p class="p-1">Fique atento aos documentos e vistos exigidos em cada pa&iacute;s, assim suas viagens ocorrer&atilde;o sempre conforme o previsto.</p>
</div>       </body>
                                              </html>
